export const data = [
  {
    title: 'Первая запись',
    description: 'Это описание первой записи в массиве данных.',
  },
  {
    title: 'Вторая запись',
    description: 'Здесь находится описание второго элемента.',
  },
  {
    title: 'Тестовая новость',
    description: 'Краткое описание новости для тестирования.',
  },
  {
    title: 'Пример заголовка',
    description: 'Просто пример описания для демонстрации.',
  },
  {
    title: 'Финал',
    description: 'Последний элемент в тестовом наборе данных.',
  },
]
